[{
		"id": 1,
		"name": "PROPLAN GATO ADULTO 7.5 KG",
		"price": 8156,
		"discount": 7500,
		"image": "/images/proplangato.webp",
		"category": "gatos",
		"description": "Purina Pro Plan con OptiPrebio es un alimento balanceado para gatos adultos de 1 a 7 años de edad. Ayuda a optimizar la digestión mediante la correcta absorción de nutrientes; promueve la salud e higiene oral de tu mascota mediante la reducción del sarro dental; también protege la salud del tracto urinario y, al contener pollo fresco como uno de sus principales ingredientes, provee una fuente ideal de proteínas y aminoácidos."
	},
	{
		"id": 2,
		"name": "AGILITY CATS SARDINA 340 GR",
		"price": 246,
		"discount": 200,
		"image": "/images/agilitysardina.webp",
		"category": "gatos",
		"description": "Agility Adultos Wet es una alternativa saludable y completa para la dieta del gato, basada en 5 sabores que ofrecen experiencias diferentes para satisfacer los paladares más exigentes. Sus fórmulas contienen fibras naturales que ayudan a eliminar las bolas de pelo y un aporte ideal de macro y micronutrientes que promueven un bienestar general."
	},
	{
		"id": 3,
		"name": "PRO PLAN PERRO ADULTO 15 KG",
		"price": 8908,
		"discount": 8250,
		"image": "/images/proplanperro.webp",
		"category": "perros",
		"description": "Pro Plan incorporó a su fórmula de alimentos balanceados la espirulina, componente que ayuda a proteger los sistemas inmune y digestivo de tu perro. Está hecho a base de carne de pollo, que proporciona un alto contenido de proteínas de alto valor biológico, esenciales para su buena alimentación. Procura un balance óptimo de minerales para mantener sus huesos y dientes sanos y fuertes."
	},
	{
		"id": 4,
		"name": "PURINA DENTALIFE PERRO 119 GR",
		"price": 8156,
		"discount": 8000,
		"image": "/images/purinaperro.webp",
		"category": "perros",
		"description": "Purina Dentalife es un snack ideal para el cuidado diario de la salud oral de tu perro adulto de raza mediana. Elaborado con ingredientes saludables, sin colorantes ni sabores artificiales, sabor a pollo con textura porosa y fácil de masticar, lo que ayuda a limpiar los dientes en lugares difíciles de alcanzar llegando a la encía. Reduce la acumulación de sarro y refresca el aliento. Está especialmente diseñado para que tu mascota lo disfrute al máximo. Sus principales ingredientes son: arroz, harina de trigo, glicerina, harina de subproductos de aves, fosfato dicálcico, ácido sórbico, propionato de calcio, bicarbonato de sodio, antioxidante, ácido fosfórico, mono y diglicéridos de ácidos grasos, levadura seca."
	},
	{
		"id": 5,
		"name": "PIEDRAS SANITARIAS CATLIFE 4 KG",
		"price": 1418,
		"discount": 1400,
		"image": "/images/catlife.webp",
		"category": "gatos",
		"description": "Piedras sanitarias para gatos a base de bentonita natural. Encapsula y aglomera la orina instantáneamente, impidiendo la proliferación de olores y bacterias al ambiente. Es un producto que ayuda a la economía del hogar, ya que solamente se retiran los conglomerados de producto de la litera, no siendo necesario el completo reemplazo del producto, sino únicamente del utilizado."
	},
	{
		"id": 6,
		"name": "MIX LOROS NELSONI RANCH 600 GR",
		"price": 412,
		"discount": 395,
		"image": "/images/mixloros.webp",
		"category": "aves",
		"description": "Alimento mix de semillas para loros Nelsoni Ranch por X 600 gramos."
	},
	{
		"id": 7,
		"name": "COLLAR ZEUS ANTI LADRIDO SMALL",
		"price": 6561,
		"discount": 6480,
		"image": "/images/collarzeus.webp",
		"category": "perros",
		"description": "Es un collar de adiestramiento resistente a al agua que no emite descargas eléctricas sino que funciona con vibración y/o sonido y la intensidad del estimulo se puede regular."
	},
	{
		"id": 8,
		"name": "PECERA ATMAN CONVEXO C/TAPA",
		"price": 50954,
		"discount": 48500,
		"image": "/images/peceraatman.webp",
		"category": "peces",
		"description": "Acuario pecera Atman cconvexo con tapa. Medidas: 60X32X50 5mm."
	},
	{
		"id": 9,
		"name": "HUESO MASTICABLE JAMON 420 GR",
		"price": 5660,
		"discount": 5260,
		"image": "/images/hueso.webp",
		"category": "perros",
		"description": "Juguete masticable para perros con sabor a jamón. Hecho de componentes naturales y biodegradables, no alterarán la dieta de tu mascota. Se pueden usar como juguetes anti estrés, ayudarán a mantener las encías y los dientes limpios de tu perro, ya que masticarán mucho gracias a su intenso sabor. Sano e inofensivo para tu amigo peludo. No desarrollan ni hongos ni bacterias, por lo tanto son totalmente higiénicos. Tamaño: XXL. Medidas: 24,5 x 8 x h 3,8 cm."
	},
	{
		"id": 10,
		"name": "RASCADOR C/POSTE SISAL",
		"price": 14132,
		"discount": 13700,
		"image": "/images/rascadorgatos.webp",
		"category": "gatos",
		"description": "Rascador para gatos con poste sisal. Medidas: 46.5X37X37 CM. Color: marrón."
	},
	{
		"id": 11,
		"name": "JAULA PAJARERA PAGODA",
		"price": 2506,
		"discount": 2000,
		"image": "/images/jaulapajarera.webp",
		"category": "aves",
		"description": "Jaula en forma de pagoda desmontable con base plástica. Contiene 2 bebederos, una percha para sostén y una hamaca. Medidas: 37 x 28 x 21 cm."
	},
	{
		"id": 12,
		"name": "PEINE DE PULGAS LE SALON",
		"price": 277,
		"discount": 200,
		"image": "/images/peinegatos.webp",
		"category": "gatos",
		"description": "Peine apto para todo tipo de pelaje. Ayuda a detectar pulgas y huevos, también elimina las liendres."
	}
	]